[
  "obsidian-git",
  "templater-obsidian",
  "dataview",
  "obsidian-linter",
  "obsidian-local-rest-api",
  "remotely-save",
  "homepage",
  "granola-sync",
  "calendar",
  "obsidian-excalidraw-plugin",
  "image-converter"
]